<!doctype html>
<html lang="es">
<head>
<meta charset="utf-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
<meta name="description" content="">
<meta name="author" content="">
<title>SII | Servicio de Impuestos Internos</title>
<script type="text/javascript" src='/js/responsive_barranav.js'></script>
<script type="text/javascript" src='js/funciones.js'></script>
</head>
<body onLoad="javascript:abreMenu();">
<div id="my-wrapper">
   <!-- CABECERAS -->
   <script type="text/javascript">mostrar(devuelveMiga());</script>
   <!-- FIN CABECERAS-->
   <!-- CUERPO -->
   <div class="web-sii cuerpo">
      <div class="container">
         <div class="row columna-lateral">
            <div class="col-sm-3 hidden-xs" style="border-right:#a7a7a7 solid 1px; padding-top:20px;">
               <!-- MENU -->
               <h2>
                  <script type="text/javascript">document.write(titulo_menu)</script>
               </h2>
               <ul class="nav" id="menu-lateral">
                  <script type="text/javascript">menu1782.muestraMenuIzquierdo();</script>
               </ul>
               <!-- FIN MENU -->
            </div>
            <div class="col-sm-9 contenido">
               <p class="barra-opciones"> <a class="pull-left" href="javascript:window.history.back();">Volver</a>
                  <script type="text/javascript">imprimir_compartir(false, true)</script>
               </p>
               <br class="clearfix">
               <h2 class="title"> Códigos de mensajes de error </h2>
               <p>En esta página encontrará información de ayuda complementaria sobre el significado de los códigos de mensaje de error y qué se debe hacer para solucionarlos.</p>
               <p>La solución a los códigos de error depende de los <strong>últimos dos dígitos</strong> del código.</p>
               <p>Ejemplo:  Para el código 01.01.123.212.95.<strong>28</strong>. debe buscar en la columna izquierda el número 28 y en la celda del lado derecho encontrará la información de ayuda.</p>
               
               <table class="table table-bordered">
                  <tbody>
							<tr>
								<th align="center">C&oacute;digo terminado en:</th>
								<th>Ayuda para corregir el error</th>
							</tr>
							<tr>
								<td align="center">1</td>
								<td>Se recomienda cerrar el browser (p&aacute;gina de navegaci&oacute;n) e intentar de    nuevo.</td>
							</tr>
							<tr>
								<td align="center">2</td>
								<td>Se recomienda cerrar el browser (p&aacute;gina de navegaci&oacute;n) e intentar de    nuevo.</td>
							</tr>
							<tr>
								<td align="center">3</td>
								<td>Se recomienda cerrar el browser (p&aacute;gina de navegaci&oacute;n) e intentar m&aacute;s    tarde.</td>
							</tr>
							<tr>
								<td align="center">4</td>
								<td>Se recomienda cerrar el browser (p&aacute;gina de navegaci&oacute;n) e intentar de    nuevo.</td>
							</tr>
							<tr>
								<td align="center">5</td>
								<td>Se recomienda cerrar el browser (p&aacute;gina de navegaci&oacute;n) e intentar de    nuevo.</td>
							</tr>
							<tr>
								<td align="center">6</td>
								<td>Se sugiere revisar el nivel de seguridad de su browser, ingresando en    la barra y seguir las siguientes instrucciones: Herramientas / Opciones de    Internet / Pesta&ntilde;a Seguridad / Internet / Nivel Predeterminado. El nivel de    seguridad de la zona debe ser mediano.</td>
							</tr>
							<tr>
								<td align="center">7</td>
								<td>Se recomienda cerrar el browser (p&aacute;gina de navegaci&oacute;n) e intentar m&aacute;s    tarde.</td>
							</tr>
							<tr>
								<td align="center">9</td>
								<td>Su Clave Tributaria se encuentra bloqueada por ingresos err&oacute;neos    sucesivos. Debe esperar 1 hora para que se libere autom&aacute;ticamente antes de    volver a digitarla. Si no la recuerda, espere que su Clave Tributaria se    desbloquee y luego ingrese al sitio Web del SII, secci&oacute;n Servicios online / Clave    Tributaria y Representantes electr&oacute;nicos / Clave Tributaria /&nbsp;<a href="https://www4.sii.cl/coreautcntrui/recuperaClave.html#/ingresoRecuperaClave" target="_blank">Recuperar Clave Tributaria</a>.</td>
							</tr>
							<tr>
								<td align="center">11</td>
								<td>Se recomienda cerrar el browser (p&aacute;gina de navegaci&oacute;n) e intentar de    nuevo.</td>
							</tr>
							<tr>
								<td align="center">12</td>
								<td>Se recomienda cerrar el browser (p&aacute;gina de navegaci&oacute;n) e intentar m&aacute;s    tarde.</td>
							</tr>
							<tr>
								<td align="center">13</td>
								<td>Se recomienda cerrar el browser (p&aacute;gina de navegaci&oacute;n) e intentar de    nuevo.</td>
							</tr>
							<tr>
								<td align="center">14</td>
								<td>Se recomienda cerrar el browser (p&aacute;gina de navegaci&oacute;n) e intentar de nuevo.</td>
							</tr>
							<tr>
								<td align="center">15</td>
								<td>La informaci&oacute;n tributaria ingresada por usted no corresponde con la    que el SII tiene registrada en sus bases de datos. Se recomienda ingresar el    n&uacute;mero de folio sin anteponer los ceros y revisar que &eacute;ste corresponda al a&ntilde;o    o per&iacute;odo tributario en que present&oacute; la declaraci&oacute;n y que &eacute;sta &uacute;ltima no haya    sido rectificada.</td>
							</tr>
							<tr>
								<td align="center">17</td>
								<td>Para acceder al sitio Web del SII con Clave Única, el Rut del Contribuyente debe estar previamente registrado en las bases de datos del SII. Si no lo está, puede solicitar su registro utilizando los canales de asistencia: Mesa de ayuda y Contáctenos, indicando número de Cédula de Identidad.</td>
							</tr>
							<tr>
								<td align="center">19</td>
								<td>Su Clave Tributaria se encuentra bloqueada por ingresos err&oacute;neos    sucesivos. Debe esperar 1 hora para que se libere autom&aacute;ticamente, antes de    volver a intentar ingresarla. Si no la recuerda, espere que su clave se    desbloquee y luego ingrese al sitio Web del SII, secci&oacute;n Servicios online / Clave    Tributaria y Representantes electr&oacute;nicos / Clave Tributaria /&nbsp;<a href="https://www4.sii.cl/coreautcntrui/recuperaClave.html#/ingresoRecuperaClave" target="_blank">Recuperar Clave Tributaria</a>.</td>
							</tr>
							<tr>
								<td align="center">20</td>
								<td>La Clave Tributaria ingresada no es correcta. Int&eacute;ntelo de nuevo,    verificando las may&uacute;sculas y min&uacute;sculas, pues el sistema hace diferencias en    el uso de estas letras. Si no la recuerda, ingrese al sitio Web del SII,    secci&oacute;n Servicios online / Clave Tributaria y Representantes electr&oacute;nicos / Clave    Tributaria /&nbsp;<a href="https://www4.sii.cl/coreautcntrui/recuperaClave.html#/ingresoRecuperaClave" target="_blank">Recuperar Clave Tributaria</a>.</td>
							</tr>
							<tr>
								<td align="center">21</td>
								<td>La respuesta a la pregunta    personalizada no coincide con la que usted ingres&oacute; cuando obtuvo su Clave    Tributaria. Int&eacute;ntelo nuevamente, verificando para ello las may&uacute;sculas y    min&uacute;sculas, pues el sistema hace diferencias en el uso de estas letras.<br />
						Si no recuerda las respuestas puede utilizar la alternativa del correo    electr&oacute;nico.</td>
							</tr>
							<tr>
								<td align="center">23</td>
								<td>Cierre el navegador y vuelva a    intentarlo.</td>
							</tr>
							<tr>
								<td align="center">25</td>
								<td>Para validar su identidad es    necesario que solicite un C&oacute;digo Provisorio en una Unidad del SII. Esta    C&oacute;digo Provisorio tiene una vigencia de 24 hrs., desde su otorgamiento, para    ingresar a sii.cl y obtener su Clave Tributaria por primera vez o reemplazar    una Clave Tributaria olvidada.</td>
							</tr>
							<tr>
								<td align="center">26</td>
								<td>Cierre el navegador y vuelva a intentarlo.</td>
							</tr>
							<tr>
								<td align="center">27</td>
								<td>Debe cerrar sesiones en el link &quot;cerrar sesi&oacute;n&quot;, que se    encuentra en la parte superior derecha de las p&aacute;ginas, ya que permite un    m&aacute;ximo de 10 sesiones abiertas al mismo tiempo. Sin embargo si no tiene    ning&uacute;n navegador abierto, debe esperar 1 hora desde el momento en que se    autentic&oacute;.</td>
							</tr>
							<tr>
								<td align="center">28</td>
								<td>Usted no se ha autenticado en el sitio Web del SII o puede que su    sesi&oacute;n haya caducado. Para continuar, debe identificarse nuevamente con su    RUT y Clave Tributaria.</td>
							</tr>
							<tr>
								<td align="center">29</td>
								<td>Transcurri&oacute; el tiempo m&aacute;ximo que puede durar la sesi&oacute;n. Para continuar    debe identificarse nuevamente.</td>
							</tr>
							<tr>
								<td align="center">30</td>
								<td>Cierre el navegador y vuelva a intentarlo.</td>
							</tr>
							<tr>
								<td align="center">33</td>
								<td>Debe autenticarse con Clave Tributaria, NO con Certificado Digital. Si    quiere trabajar con Certificado Digital, debe ingresar al sitio Web del SII,    secci&oacute;n Servicios online / Clave Tributaria y Representantes electr&oacute;nicos / Clave    Tributaria /&nbsp;<a href="https://zeusr.sii.cl/cgi_AUT2000/ConfirmacionDeUso.cgi" target="_blank">Cambiar clave y    datos de Autenticaci&oacute;n</a>. Dentro de este formulario, en la &uacute;ltima    secci&oacute;n, podr&aacute; indicar si se trabajar&aacute; s&oacute;lo con Clave Tributaria, s&oacute;lo con    Certificado Digital o con ambas indistintamente.</td>
							</tr>
							<tr>
								<td align="center">34</td>
								<td>Intente ingresar nuevamente su Certificado Digital.</td>
							</tr>
							<tr>
								<td align="center">35</td>
								<td>El Certificado Digital que usted ha seleccionado para identificarse    fue revocado por la entidad que lo emiti&oacute;. Debe solicitar otro.</td>
							</tr>
							<tr>
								<td align="center">36</td>
								<td>Debe solicitar un nuevo Certificado Digital a la entidad emisora. El    que ingres&oacute; se encuentra vencido.</td>
							</tr>
							<tr>
								<td align="center">37</td>
								<td>Certificado Digital inv&aacute;lido. Verifique que corresponda a uno emitido    por entidades certificadoras autorizadas por el SII. El listado de entidades    certificadoras autorizadas por el SII puede verse en la pregunta<a href="http://www.sii.cl/preguntas_frecuentes/clave_secr_repr_electr/001_100_0579.htm" target="_blank">&nbsp;&iquest;Cu&aacute;l es el listado de entidades certificadoras autorizadas por    el SII?</a>.</td>
							</tr>
							<tr>
								<td align="center">38</td>
								<td>Se recomienda cerrar el browser (p&aacute;gina de navegaci&oacute;n) e intentar de    nuevo. Si el error persiste, debe solicitar un nuevo Certificado Digital    emitido por una entidad certificada por el SII. El listado de entidades certificadoras    autorizadas por el SII puede verse en la pregunta&nbsp;<a href="http://www.sii.cl/preguntas_frecuentes/clave_secr_repr_electr/001_100_0579.htm" target="_blank">&iquest;Cu&aacute;l    es el listado de entidades certificadoras autorizadas por el SII?.</a> </td>
							</tr>
							<tr>
								<td align="center">39</td>
								<td>Debe autenticarse con Certificado Digital, NO con Clave Tributaria. Si quiere trabajar con Clave Tributaria debe ingresar al sitio Web del SII, men&uacute; Servicios online / Clave Tributaria y Representantes electr&oacute;nicos / Clave Tributaria / Recuperar Clave. Dentro del formulario que se desplegar&aacute; en pantalla, en la secci&oacute;n: &iquest;C&oacute;mo se identificar&aacute; para realizar sus tr&aacute;mites en este sitio?, podr&aacute; elegir si se autenticar&aacute; s&oacute;lo con Clave Tributaria, s&oacute;lo con Certificado Digital o con ambas indistintamente.</td>
							</tr>
							<tr>
								<td rowspan="2" align="center">41</td>
								<td>Revise si el RUT del Representante Legal de la empresa est&aacute;    correctamente ingresado, si hubo un cambio de Representante Legal o si hay    m&aacute;s de un representante, ya que &eacute;ste no corresponde con el existente en la base    de datos del SII. Int&eacute;ntelo de nuevo.</td>
							</tr>
							<tr>
								<td>Si el error persiste, dir&iacute;jase a la oficina del SII que le corresponde    a la empresa para verificar cu&aacute;l es el Representante Legal existente en los    registros del SII.</td>
							</tr>
							<tr>
								<td align="center">47</td>
								<td>No existen datos personales    del Representante Legal en nuestra base de datos para validar su identidad.    Por lo anterior, deber&aacute; solicitar una C&oacute;digo Provisorio para realizar la    acci&oacute;n solicitada, acudiendo a la oficina del SII que le corresponde a la    empresa, portando la documentaci&oacute;n que lo acredita como tal.</td>
							</tr>
							<tr>
								<td align="center">48</td>
								<td>La C&oacute;digo Provisorio ingresada    no es v&aacute;lida, por lo que deber&aacute; solicitar una nueva en una oficina del SII.</td>
							</tr>
							<tr>
								<td align="center">49</td>
								<td>Su C&oacute;digo Provisorio se encuentra bloqueada por ingresos err&oacute;neos    sucesivos. Debe esperar 1 hora para que se desbloquee antes de volver a    ingresarla.</td>
							</tr>
							<tr>
								<td align="center">51</td>
								<td>Su C&oacute;digo Provisorio ha caducado, por lo que deber&aacute; solicitar uno    nuevo en la oficina del SII. El C&oacute;digo Provisorio tiene una vigencia de 24    hrs. desde su otorgamiento y se puede utilizar una &uacute;nica vez.</td>
							</tr>
							<tr>
								<td align="center">52</td>
								<td>Se recomienda cerrar el browser (p&aacute;gina de navegaci&oacute;n) e intentarlo de    nuevo, pero partiendo desde&nbsp;<a href="http://www.sii.cl/" target="_blank">http://www.sii.cl/</a>, y no utilizar direcciones almacenadas en el    browser, pues podr&iacute;an no estar actualizadas.</td>
							</tr>
							<tr>
								<td align="center">53</td>
								<td>Usted ha ingresado err&oacute;neamente 7 veces su C&oacute;digo Provisorio, por lo    que se recuerda que al d&eacute;cimo ingreso err&oacute;neo se bloquear&aacute; su C&oacute;digo    Provisorio durante 1 hora.</td>
							</tr>
							<tr>
								<td align="center">55</td>
								<td>Se le recuerda que quedan 3 intentos de ingreso de su Clave Tributaria.    Si no la ingresa correctamente, quedar&aacute; bloqueada por 1 hora. Si no recuerda    la Clave Tributaria, ingrese al sitio Web del SII, secci&oacute;n Servicios online /    Clave Tributaria y Representantes electr&oacute;nicos / Clave Tributaria /&nbsp;<a href="https://www4.sii.cl/coreautcntrui/recuperaClave.html#/ingresoRecuperaClave" target="_blank">Recuperar Clave Tributaria</a>.</td>
							</tr>
							<tr>
								<td align="center">56</td>
								<td>Comun&iacute;quese con la Mesa de Ayuda Internet del SII. Debe informar el    c&oacute;digo de error completo, con puntos incluidos, su nombre, RUT y tel&eacute;fono. Le    llamaremos dentro de las pr&oacute;ximas 24 horas.</td>
							</tr>
							<tr>
								<td align="center">57</td>
								<td>Comun&iacute;quese con la Mesa de Ayuda Internet del SII. Debe informar su    nombre, RUT y tel&eacute;fono. Le llamaremos dentro de las pr&oacute;ximas 24 horas.</td>
							</tr>
							<tr>
								<td align="center">58</td>
								<td>Contribuyente    difunto desde hace m&aacute;s de tres a&ntilde;os. No puede autenticarse ni obtener Clave    Tributaria para trabajar en el sitio Web del SII. </td>
							</tr>
							<tr>
								<td align="center">59</td>
								<td>Contribuyente    difunto desde hace menos de tres a&ntilde;os. Para obtener Clave Tributaria con este    RUT, un tercero autorizado debe solicitar una C&oacute;digo Provisorio en una Unidad    SII.</td>
							</tr>
							<tr>
								<td align="center">60</td>
								<td>Su email no corresponde al informado por usted al obtener Clave    Tributaria. Deber&aacute; cambiar el correo electr&oacute;nico ingresando en la opci&oacute;n <a href="http://www.sii.cl/servicios_online/1037-1125.html">Cambio de email y/o    tel&eacute;fono m&oacute;vil</a> en sii.cl, men&uacute; Servicios online, Actualizaci&oacute;n de    informaci&oacute;n. </td>
							</tr>
							<tr>
								<td align="center">63</td>
								<td>Ingresar de nuevo el dato,&nbsp; en las c&eacute;dulas antiguas corresponde    al N&deg; de serie, si es c&eacute;dula nueva es el N&deg; de documento.</td>
							</tr>
							<tr>
								<td align="center">70</td>
								<td>Est&aacute; intentando ingresar a una opci&oacute;n no autorizada para un    representante electr&oacute;nico. La autenticaci&oacute;n permite el acceso a la    Administraci&oacute;n de Representantes s&oacute;lo al titular de la Clave Tributaria.</td>
							</tr>
							<tr>
								<td align="center">71</td>
								<td>Al parecer su sesi&oacute;n ha caducado o por alguna otra raz&oacute;n se han    perdido datos, cierre la sesi&oacute;n e ingrese nuevamente a esta opci&oacute;n.</td>
							</tr>
							<tr>
								<td align="center">72</td>
								<td>Se ha producido un error que usted no puede controlar. Por favor    informe a la Mesa de Ayuda el c&oacute;digo de error completo, para que podamos    solucionarlo.</td>
							</tr>
							<tr>
								<td align="center">73</td>
								<td>Se ha producido un error que usted no puede controlar. Por favor    informe a la Mesa de Ayuda el c&oacute;digo de error completo, para que podamos    solucionarlo.</td>
							</tr>
							<tr>
								<td align="center">74</td>
								<td>Se ha producido un error que usted no puede controlar. Por favor    informe a la Mesa de Ayuda el c&oacute;digo de error completo, para que podamos    solucionarlo.</td>
							</tr>
							<tr>
								<td align="center">75</td>
								<td>Se ha producido un error que usted no puede controlar. Por favor    informe a la Mesa de Ayuda el c&oacute;digo de error completo, para que podamos    solucionarlo.</td>
							</tr>
							<tr>
								<td align="center">76</td>
								<td>Por alguna raz&oacute;n se han perdido datos, por favor cierre la sesi&oacute;n    autenticada con la opci&oacute;n &lsquo;Cerrar Sesi&oacute;n&rsquo; y autent&iacute;quese nuevamente. Si el    problema persiste, llame a la Mesa de Ayuda informando el c&oacute;digo de error    completo, para poder ayudarle.</td>
							</tr>
							<tr>
								<td align="center">77</td>
								<td>Usted intenta navegar representando a alguien, pero se ha perdido    informaci&oacute;n. Por favor autent&iacute;quese nuevamente y reingrese a esta opci&oacute;n. Si    el problema persiste, llame a la Mesa de Ayuda informando el c&oacute;digo de error    completo, para poder ayudarle.</td>
							</tr>
							<tr>
								<td align="center">78</td>
								<td>Se ha perdido informaci&oacute;n. Por favor autent&iacute;quese nuevamente y    reingrese a esta opci&oacute;n. Si el problema persiste, llame a la Mesa de Ayuda    informando el c&oacute;digo de error completo, para poder ayudarle.</td>
							</tr>
							<tr>
								<td align="center">79</td>
								<td>Intent&oacute; asignar un Rut para una aplicaci&oacute;n en la que ya existe una    relaci&oacute;n como representante electr&oacute;nico, intente con otro Rut. Si usted no ve    en la p&aacute;gina la relaci&oacute;n del Rut que quiere asignar como representante    electr&oacute;nico, refresque la informaci&oacute;n con el bot&oacute;n &lsquo;Actualizar&rsquo; o &lsquo;Recargar&rsquo;.</td>
							</tr>
							<tr>
								<td align="center">80</td>
								<td>El Rut que intenta ingresar tiene m&aacute;s de 10 d&iacute;gitos, aseg&uacute;rese que es    el Rut que realmente desea ingresar. Si el problema persiste, llame a la Mesa    de Ayuda, informando el c&oacute;digo de error y el Rut que desea asignar como    representante electr&oacute;nico.&nbsp;</td>
							</tr>
							<tr>
								<td align="center">81</td>
								<td>El Rut titular de la Clave Tributaria no lo autoriz&oacute; para    representarlo en esta aplicaci&oacute;n.&nbsp;</td>
							</tr>
							<tr>
								<td align="center">82</td>
								<td>Se ha perdido informaci&oacute;n. Por favor autent&iacute;quese nuevamente y    reingrese a esta opci&oacute;n. Si el problema persiste, llame a la Mesa de Ayuda    informando el c&oacute;digo de error completo, m&aacute;s los Rut involucrados, para poder    ayudarle.</td>
							</tr>
							<tr>
								<td align="center">83</td>
								<td>Se ha perdido informaci&oacute;n. Por favor autent&iacute;quese nuevamente y    reingrese a esta opci&oacute;n. Si el problema persiste, llame a la Mesa de Ayuda    informando el c&oacute;digo de error completo, m&aacute;s los Rut involucrados, para poder    ayudarle.</td>
							</tr>
							<tr>
								<td align="center">84</td>
								<td>Se ha perdido informaci&oacute;n. Por favor autent&iacute;quese nuevamente y    reingrese a esta opci&oacute;n. Si el problema persiste, llame a la Mesa de Ayuda    informando el c&oacute;digo de error completo, m&aacute;s los Rut involucrados, para poder    ayudarle.</td>
							</tr>
							<tr>
								<td align="center">85</td>
								<td>Se ha perdido informaci&oacute;n. Por favor autent&iacute;quese nuevamente y    reingrese a esta opci&oacute;n. Si el problema persiste, llame a la Mesa de Ayuda    informando el c&oacute;digo de error completo, m&aacute;s los Rut involucrados, para poder    ayudarle.</td>
							</tr>
							<tr>
								<td align="center">86</td>
								<td>No puede autorizar al Rut ingresado para que lo represente    electr&oacute;nicamente en nuestro sitio web, pues ese Rut no posee clave para    ingresar al sitio web del SII. Intente con otro Rut, o solicite al due&ntilde;o de    ese Rut que obtenga una Clave Tributaria.</td>
							</tr>
							<tr>
								<td align="center">87</td>
								<td>El Rut que ingres&oacute; corresponde a una persona menor de edad, no puede    representarlo electr&oacute;nicamente en nuestro sitio web.&nbsp;</td>
							</tr>
							<tr>
								<td align="center">88</td>
								<td>Los Rut autorizados para representar electr&oacute;nicamente en nuestro sitio    web, deben corresponder a personas naturales. Intente con otro Rut.</td>
							</tr>
							<tr>
								<td align="center">90</td>
								<td>El Rut que intenta ingresar como su representante electr&oacute;nico, no    registra fecha de nacimiento. Llame a la Mesa de Ayuda para que ellos puedan    ayudarle a actualizar la informaci&oacute;n.</td>
							</tr>
							<tr>
								<td align="center">91</td>
								<td>El Rut que intenta ingresar como su representante electr&oacute;nico,    registra una fecha de nacimiento con error en el formato. Llame a la Mesa de    Ayuda para que ellos puedan ayudarle a actualizar la informaci&oacute;n.</td>
							</tr>
							<tr>
								<td align="center">92</td>
								<td>El Rut que intenta ingresar como su representante electr&oacute;nico,    registra fecha de nacimiento err&oacute;nea. Llame a la Mesa de Ayuda para que ellos    puedan ayudarle a actualizar la informaci&oacute;n.</td>
							</tr>
							<tr>
								<td align="center">93</td>
								<td>Para asignar un representante electr&oacute;nico, el Rut ingresado no debe    tener registrada una fecha de defunci&oacute;n y el Rut que usted intenta ingresar,    aparece como difunto. En caso de que esa informaci&oacute;n no sea correcta, llame a    la Mesa de Ayuda para que ellos puedan ayudarle a actualizar la informaci&oacute;n.</td>
							</tr>
							<tr>
								<td align="center">94</td>
								<td>El Rut que usted intenta asignar como representante electr&oacute;nico, no    existe en las bases de datos del SII. Chequee que el Rut est&aacute; correcto y en    caso corresponda, llame a la Mesa de Ayuda informando de esta situaci&oacute;n, para    que puedan ayudarle a actualizar la informaci&oacute;n.</td>
							</tr>
							<tr>
								<td align="center">95</td>
								<td>El Rut que intenta asignar como representante electr&oacute;nico debe    corresponder a persona natural con residencia en Chile.</td>
							</tr>
                  </tbody>
               </table>
            </div>
         </div>
      </div>
      <!-- cierra <div class='container'> de script que contiene mostrar() -->
   </div>
   <!-- cierra <div class='web-sii cuerpo'> de script que contiene mostrar()  -->
   <!-- FIN CUERPO -->
   <!-- PIE -->
   <script type="text/javascript">mostrarPie()</script>
   <!-- FIN PIE -->
</div>
</body>
</html>
